<html>

<head>
    <meta charset="UTF-8">
    <title>Hello world</title>
</head>

<body>
    <h1>Hello IT</h1>
    <p>นางสาวณัฐินทร์ ทรัพย์สมบูรณ์ แนน</p>
    <img src="cat.jpg">
    <img src="cat2.jpeg">
    
    <br>
    <a href="http://www.oremanga.com/">This is a Link</a>

    <p>เรื่องตลก</p>
    <p>ท่านผู้โดยสารทุกท่านโปรดทราบขณะนี้เครื่องบินของเราที่จะบินไปปารากวัย</p> 
    <p>พร้อมที่จะออกเดินทางแล้วคะ และขอให้ผู้โดยสารทุกท่านวางใจในสายการบินของเราได้</p> 
    <p>เพราะถึงแม้ว่าเครื่องบินของเราจะเก่าแต่นักบินของเราก็ยังใหม่อยู่คะ</p> 
</body>

</html>
